[
  {
    "title": "Продава 2-СТАЕН град София, Манастирски ливади Обява: 1b175188179125585",
    "price": "190000",
    "location": "град София, Манастирски ливади",
    "date": "Коригирана в 9:12 на 8 август, 2025 год.",
    "link": "https://www.imot.bg/obiava-1b175188179125585-prodava-dvustaen-apartament-grad-sofiya-manastirski-livadi",
    "imgLink": "//imotstatic3.focus.bg/imot/photosimotbg/1/585//big/1b175188179125585_2m.jpg",
    "description": "ARCO REAL ESTATE предлага за продажба ЕКСКЛУЗИВНО 2-стаен апартамент на ТОП локация в Манастирски Ливади Изток, в близост до наскоро пуснатия нов участък на бул. Тодор Каблешков, между България Мол и Парадайз Център. Жилищната сграда се намира на уличка непосредствено до обръщалото на автобус 204, 801, 74, N4, тролеи 7 и 8. На по-малко от 5 минути пеша е ЛИДЛ на ул. Луи Айер. Южният парк е на по-малко от 10 минути пеша по ул. Луи Айер.Апартаментът е на шпакловка и замазка (готов за интериор по ваш вкус) и се намира на етаж 1 над партер, в сграда с Акт 16 от 2024г. РЗП 90м2 (включва идеалните части), чиста площ 77.28м2. Състои се от хол (25м2), спалня (16.37м2), коридор (7.5м2), баня (5.7м2), мокро помещение 1.9м2, голяма тераса (17.81м2), мазе (4м2). От терасата се открива прекрасна гледка към Витоша. Апартаментът е с югозападно изложение. Има възможност за закупуване на паркомясто или подземен гараж. Към апартамента има и мазе 4м2.Условия:1. Цени: 190 000 EUR - крайна цена2. РЗП: 90 кв.м, чиста площ 77.28м23. Етажи: 1 над партер4. Вид строителство: Тухла5. Други: Асансьор Огледи са възможни по всяко време, в агенцията има ключ.ARCO FREAL ESTATE е лицензиран кредитен посредник и оценител, предлагаме съдействие при ипотечно кредитиране.Водещ брокер - Румена Кирова 0877280128 Виж по-малко... Виж повече"
  },
  {
    "title": "Продава 3-СТАЕН град София, Манастирски ливади Обява: 1c175223673957273",
    "price": "255000",
    "location": "град София, Манастирски ливади",
    "date": "Коригирана в 3:10 на 9 август, 2025 год.",
    "link": "https://www.imot.bg/obiava-1c175223673957273-prodava-tristaen-apartament-grad-sofiya-manastirski-livadi",
    "imgLink": "//cdn3.focus.bg/imot/photosimotbg/1/273//big/1c175223673957273_Da.jpg",
    "description": "Адрес предлага ексклузивно Тристаен апартамент пред Акт 15, в малка, луксозна бутикова сграда. Имотът е със следното разпределение: дневна с кухненски бокс, две спални, баня с тоалетна, склад, антре и две тераси. Към апартаментът се предлага наземен гараж на отделна цена.Без комисион от купувача! Намира се в кв. 'Манастирски ливади-изток' Сградата е с монолитна стоманобетонна скелетна конструкция. Външни ограждащи стени от керамични тухли 'Wienerberger Porotherm'. Вътрешни преградни стени от керамични тухли 'Wienerberger Porotherm'. Фасадата е с интегрирана топлоизолационна система, съставена от 'Baumit' и крайно покритие от мазилка 'Baumit'. Партера ще бъде облицован с камък. Трикамерна PVC дограма със стъклопакет тип четири сезона. Блиндирани входни врати на 'Солид'. Водопроводът е изграден от полипропиленови тръби и канализация от PVC тръби. Изцяло изградена електрическа инсталация с монтирани ключове, контакти и апартаментно табло. Изградено окабеляване за кабелна телевизия, телефон, интернет, звънчева и домофонна инсталация. Изградени трасета за вентилация за подземни гаражи, тоалетни, бани и кухненски боксове. Изградени трасета за отопление във всяка стая. Газова инсталация до тапа. Асансьорите са 'Otis'. Общите части са с гранит и гранитогрес, парапетите са по проект, а стените и таваните са с интериорна боя. Изцяло изградена вертикална планировка, съгласно утвърден проект за паркоустройство и благоустройство. Шпакловка и замазка. Изключително тихо и озеленено място в най-хубават част на Манастирски ливади изток Обади се сега и цитирай този код 636915 Виж по-малко... Виж повече"
  },
  {
    "title": "Продава 3-СТАЕН град София, Кръстова вада Обява: 1c174471932039607",
    "price": "255000",
    "location": "град София, Кръстова вада",
    "date": "Коригирана в 3:10 на 9 август, 2025 год.",
    "link": "https://www.imot.bg/obiava-1c174471932039607-prodava-tristaen-apartament-grad-sofiya-krastova-vada",
    "imgLink": "//cdn3.focus.bg/imot/photosimotbg/1/607//big/1c174471932039607_Tq.jpg",
    "description": "Завършен до ключТристаен апартамент състоящ се от дневна с кухня, две спални, две бани и склад.Изложение-Юг-Север Намира се в една от най-комуникативните части на кв. Кръстова вада. Сградата е с четири жилищни етажа, гаражи и паркоместа на нива партер и -1. Преобладаващото ниско строителство в района основно еднофамилни къщи, гарантира запазването на хубавата гледка към Витоша. Функционалното разпределение на апартаментите. Удобства в близост: Мол Парадайс, болница Вита, частно училище Петър Берон, магазини за хранителни стоки, бъдеща детска градина. Обади се сега и цитирай този код 629751"
  }
]